<?xml version="1.0"?>
<html>
  <header>
    <a href="index.html">Filmes</a>
    <a href="generos.html">Generos</a>
    <a href="diretores.html">Diretores</a>
    <a href="elenco.html">Elenco</a>
    <a href="anos.html">Anos</a>
    <a href="duracao.html">Dura&#xE7;&#xE3;o</a>
  </header>
  <body>
    <h1>Estrada para Perdi&#xE7;&#xE3;o</h1>
    <h3>Road to Perdition</h3>
    <h2>Distribui&#xE7;&#xE3;o</h2>
    <h3>DreamWorks Distribution LLC / 20th Century Fox Film Corporation</h3>
    <h2>Sinopse</h2>
    <p>Durante a Depress&#xE3;o, mais exatamente no inverno de 1931, Michael Sullivan (Tom Hanks) &#xE9; um zeloso pai de fam&#xED;lia, que ama muito sua esposa, Annie Sullivan (Jennifer Jason Leigh), e seus filhos, Michael Sullivan Jr. (Tyler Hoechlin) e Peter Sullivan (Liam Aiken). Por&#xE9;m, ele vive moralmente em conflito, pois trabalha como assassino profissional para um irland&#xEA;s, John Rooney (Paul Newman), um idoso chefe de quadrilha que criou Sullivan como se fosse seu filho. Michael Jr., o filho mais velho, fica curioso sobre a profiss&#xE3;o misteriosa do seu pai, ent&#xE3;o se esconde no autom&#xF3;vel dele e acaba testemunhando a execu&#xE7;&#xE3;o de Finn McGovern (Ciar&#xE1;n Hinds), que foi morto por Connor Rooney (Daniel Craig), o filho biol&#xF3;gico de John. Michael v&#xEA; seu pai e outros capangas ajudarem a terminar o "servi&#xE7;o", ficando t&#xE3;o apavorado que tenta fugir. Rapidamente seu pai entende que o filho viu tudo, mas Sullivan tentou acalmar Connor, dizendo que seu filho n&#xE3;o diria nada. Aparentemente ele teve sucesso, mas Connor &#xE9; na verdade bem paran&#xF3;ico e inst&#xE1;vel. Connor acredita que s&#xF3; ter&#xE1; seguran&#xE7;a quando Sullivan e toda a sua fam&#xED;lia estiver morta, logo ele mesmo mata a mulher de Sullivan e Peter, o ca&#xE7;ula. Por&#xE9;m Sullivan, que seria morto em outro local, consegue escapar e rapidamente pega Michael e foge. Enfurecido com estas trai&#xE7;&#xF5;es, Sullivan decide se vingar, mas antes pretende deixar o filho com parentes em Perdi&#xE7;&#xE3;o, uma cidade rural. Quando o perigo eminente passa, ele acaba expondo para Michael os aspectos mais sangrentos de sua profiss&#xE3;o, mas logo Harlen Maguire (Jude Law), um assassino profissional, est&#xE1; no seu encal&#xE7;o. Sullivan tenta ent&#xE3;o atingir os mafiosos, roubando altas quantias que eles t&#xEA;m em bancos, pois pretende for&#xE7;ar as quadrilhas que ofere&#xE7;am Connor em sacrif&#xED;cio para ele, em troca, terminar com os roubos.</p>
    <h2>Dire&#xE7;&#xE3;o</h2>
    <a href="sam-mendes.html&#10;                    ">
      <h3>Sam Mendes</h3>
    </a>
    <h2>Elenco</h2>
    <a href="paul-newman.html&#10;                    ">
      <h3>Paul Newman</h3>
    </a>
    <a href="tom-hanks.html&#10;                    ">
      <h3>Tom Hanks</h3>
    </a>
    <h2>Elenco Apoio</h2>
    <h3>Jude Law</h3>
    <h2>Ano</h2>
    <a href="id_2002.html&#10;                    ">
      <h3>2002</h3>
    </a>
    <h2>Genero</h2>
    <a href="drama.html&#10;                    ">
      <h3>Drama</h3>
    </a>
    <h2>Site</h2>
    <h3>http://www.roadtoperdition.com</h3>
  </body>
</html>
