<?xml version="1.0"?>
<html>
  <header>
    <a href="index.html">Filmes</a>
    <a href="generos.html">Generos</a>
    <a href="diretores.html">Diretores</a>
    <a href="elenco.html">Elenco</a>
    <a href="anos.html">Anos</a>
    <a href="duracao.html">Dura&#xE7;&#xE3;o</a>
  </header>
  <body>
    <h1>Minority Report - A Nova Lei</h1>
    <h3>Minority Report</h3>
    <h2>Distribui&#xE7;&#xE3;o</h2>
    <h3>20th Century Fox Film Corporation</h3>
    <h2>Sinopse</h2>
    <p>Washington, 2054. O assassinato foi banido, pois h&#xE1; a divis&#xE3;o pr&#xE9;-crime, um setor da pol&#xED;cia onde futuro &#xE9; visualizado atrav&#xE9;s de paranormais, os precogs, e o culpado &#xE9; punido antes do crime ter sido cometido. Quando os tr&#xEA;s precogs, que s&#xF3; trabalham juntos e flutuam conectados em um tanque de fluido nutriente, t&#xEA;m uma vis&#xE3;o, o nome da v&#xED;tima aparece escrito em uma pequena esfera e em outra esfera est&#xE1; o nome do culpado. Tamb&#xE9;m surgem imagens do crime e a hora exata em que acontecer&#xE1;. Estas informa&#xE7;&#xF5;es s&#xE3;o fornecidas para um elite de policiais, que tentam descobrir onde ser&#xE1; o assassinato, mas h&#xE1; um dilema: se algu&#xE9;m &#xE9; preso antes de cometer o crime pode esta pessoa ser acusada de assassinato, pois o que motivou sua pris&#xE3;o nunca aconteceu? O l&#xED;der da equipe de policiais &#xE9; John Anderton (Tom Cruise), que perdeu o filho h&#xE1; seis anos atr&#xE1;s em virtude de um criminoso que o seq&#xFC;estrou. O desaparecimento da crian&#xE7;a o fez se viciar em drogas e ainda continua dependente, mas isto n&#xE3;o o impede de ser o policial mais atuante na divis&#xE3;o pr&#xE9;-crime. Por&#xE9;m algo muda totalmente sua vida quando v&#xEA;, atrav&#xE9;s dos precogs, que matar&#xE1; um desconhecido em menos de trinta e seis horas. A confian&#xE7;a que Anderton tinha no sistema rapidamente se perde e John segue uma pequena pista, que pode ser a chave da sua inoc&#xEA;ncia: um estranho caso que n&#xE3;o foi solucionado e h&#xE1; um "relat&#xF3;rio menor", uma documenta&#xE7;&#xE3;o de um dos raros eventos no qual o que um precog viu &#xE9; diferente dos outros. Mas apurar isto n&#xE3;o &#xE9; uma tarefa f&#xE1;cil, pois a divis&#xE3;o pr&#xE9;-crime j&#xE1; descobriu que John Anderton cometer&#xE1; um assassinato e todos os policiais que trabalhavam com ele tentam agora captur&#xE1;-lo.</p>
    <h2>Dire&#xE7;&#xE3;o</h2>
    <a href="steven-spielberg.html&#10;                    ">
      <h3>Steven Spielberg</h3>
    </a>
    <h2>Elenco</h2>
    <a href="steve-harris.html&#10;                    ">
      <h3>Steve Harris</h3>
    </a>
    <a href="tom-cruise.html&#10;                    ">
      <h3>Tom Cruise</h3>
    </a>
    <h2>Elenco Apoio</h2>
    <h3>Max von Sydow</h3>
    <h2>Ano</h2>
    <a href="id_2002.html&#10;                    ">
      <h3>2002</h3>
    </a>
    <h2>Genero</h2>
    <a href="ficcao-cientifica.html&#10;                    ">
      <h3>Fic&#xE7;&#xE3;o Cient&#xED;fica</h3>
    </a>
    <h2>Site</h2>
    <h3>http://www.minorityreport.com</h3>
  </body>
</html>
