<?xml version="1.0"?>
<html>
  <header>
    <a href="index.html">Filmes</a>
    <a href="generos.html">Generos</a>
    <a href="diretores.html">Diretores</a>
    <a href="elenco.html">Elenco</a>
    <a href="anos.html">Anos</a>
    <a href="duracao.html">Dura&#xE7;&#xE3;o</a>
  </header>
  <body>
    <h1>O Colecionador de Ossos</h1>
    <h3>The Bone Collector</h3>
    <h2>Distribui&#xE7;&#xE3;o</h2>
    <h3>Universal Pictures</h3>
    <h2>Sinopse</h2>
    <p>Em Nova York, durante uma investiga&#xE7;&#xE3;o Lincoln Rhyme (Denzel Washington), um conceituado policial, sofre um acidente quando uma viga cai sobre ele, deixando-o tetrapl&#xE9;gico. Ap&#xF3;s quatro anos em uma cama, onde &#xE9; v&#xED;tima de ataques que podem transform&#xE1;-lo em um vegetal, Rhyme se concentra na id&#xE9;ia de suic&#xED;dio mas como &#xE9; dif&#xED;cil para ele se matar tenta convencer aos que est&#xE3;o em sua volta em ajud&#xE1;-lo na eutan&#xE1;sia, que chama de transi&#xE7;&#xE3;o final. Mas repentinamente tudo muda quando um serial killer comete crime violentos e fica claro que o criminoso quer dizer alguma coisa. Em virtude de ser respeitado por seus colegas um laborat&#xF3;rio, os meios modernos de investiga&#xE7;&#xE3;o s&#xE3;o levados para sua casa, mas o mais importante &#xE9; a presen&#xE7;a de Amelia Donaghy (Angelina Jolie), uma policial de rua que Rhyme considera ser a pessoa perfeita para investigar. Mas Howard Cheney (Michael Rooker), o chefe de pol&#xED;cia, &#xE9; um monumento &#xE0; incompet&#xEA;ncia que s&#xF3; sabe criar entraves, apesar de mais crimes estarem acontecendo.</p>
    <h2>Dire&#xE7;&#xE3;o</h2>
    <a href="phillip-noyce.html&#10;                    ">
      <h3>Phillip Noyce</h3>
    </a>
    <h2>Elenco</h2>
    <a href="angelina-jolie.html&#10;                    ">
      <h3>Angelina Jolie</h3>
    </a>
    <a href="denzel-washington.html&#10;                    ">
      <h3>Denzel Washington</h3>
    </a>
    <h2>Elenco Apoio</h2>
    <h3>Queen Latifah</h3>
    <h2>Ano</h2>
    <a href="id_1999.html&#10;                    ">
      <h3>1999</h3>
    </a>
    <h2>Genero</h2>
    <a href="suspense.html&#10;                    ">
      <h3>Suspense</h3>
    </a>
    <h2>Site</h2>
    <h3>http://www.thebonecollector.com</h3>
  </body>
</html>
