<?xml version="1.0"?>
<html>
  <header>
    <a href="index.html">Filmes</a>
    <a href="generos.html">Generos</a>
    <a href="diretores.html">Diretores</a>
    <a href="elenco.html">Elenco</a>
    <a href="anos.html">Anos</a>
    <a href="duracao.html">Dura&#xE7;&#xE3;o</a>
  </header>
  <body>
    <h1>X-Men - O Filme</h1>
    <h3>X-Men</h3>
    <h2>Distribui&#xE7;&#xE3;o</h2>
    <h3>20th Century Fox</h3>
    <h2>Sinopse</h2>
    <p>Em um futuro pr&#xF3;ximo h&#xE1; pessoas que s&#xE3;o o pr&#xF3;ximo degrau na escada evolucion&#xE1;ria humana, os mutantes. Dotados de um fator X em sua carga gen&#xE9;tica, cada mutante desenvolve um tipo diferente de poder e muitas vezes precisam aprender a control&#xE1;-lo, pois s&#xF3; se manifesta na adolesc&#xEA;ncia ou mesmo quando se tornam adultos. Os mutantes sofrem um grande preconceito, pois os humanos em geral n&#xE3;o entendem os poderes deles e temem que os mutantes, por serem superiores &#xE0;s pessoas comuns, ir&#xE3;o perseguir a ra&#xE7;a humana. Do lado dos mutantes, o combate a esse preconceito n&#xE3;o acontece de modo uniforme. Alguns mutantes, os X-Men, s&#xE3;o liderados pelo Professor Xavier (Patrick Stewart), um telepata, e pretendem vencer o preconceito por meios pac&#xED;ficos, convencendo o p&#xFA;blico de que humanos e mutantes podem conviver em paz. No entanto a Irmandade dos Mutantes, comandada pelo tem&#xED;vel Magneto (Ian McKellen), que pode alterar e modificar a estrutura dos metais, declarou guerra aos humanos, pois est&#xE1; cansado de tanta persegui&#xE7;&#xE3;o e humilha&#xE7;&#xE3;o. O &#xF3;dio e o medo que os humanos sentem pelos mutantes est&#xE1; &#xE0; beira do fanatismo, principalmente por causa de uma campanha antimutantes liderada pelo senador Robert Kelly (Bruce Davison). Particularmente dois mutantes ser&#xE3;o envolvidos nesta luta: o primeiro &#xE9; Wolverine (Hugh Jackman) que, dotado de incr&#xED;vel for&#xE7;a, n&#xE3;o lembra do seu passado; e o segundo &#xE9;Vampira (Anna Paquim), uma jovem que absorve toda a for&#xE7;a vital de qualquer pessoa que ela toque, sendo que se o contato for um pouco prolongado esta pessoa morrer&#xE1;. Estes dois mutantes s&#xE3;o disputados pela Irmandade dos Mutantes e pelos X-Men, pois cada fac&#xE7;&#xE3;o quer fortalecer seu lado. A diferen&#xE7;a &#xE9; que Xavier quer os mutantes para tamb&#xE9;m ajud&#xE1;-los a compreender e controlar seus poderes, enquanto Magneto precisa dos dois, Vampira em especial, para levar a cabo o plano de atingir os l&#xED;deres mundiais, que pretendem decidir o futuro dos mutantes na Ilha de Ellis, Nova York.</p>
    <h2>Dire&#xE7;&#xE3;o</h2>
    <a href="bryan-singer.html&#10;                    ">
      <h3>Bryan Singer</h3>
    </a>
    <h2>Elenco</h2>
    <a href="patrick-stewart.html&#10;                    ">
      <h3>Patrick Stewart</h3>
    </a>
    <h2>Elenco Apoio</h2>
    <h3>Ian McKellen</h3>
    <h3>Famke Janssen</h3>
    <h3>James Marsden</h3>
    <h2>Ano</h2>
    <a href="id_2000.html&#10;                    ">
      <h3>2000</h3>
    </a>
    <h2>Genero</h2>
    <a href="aventura.html&#10;                    ">
      <h3>Aventura</h3>
    </a>
    <h2>Site</h2>
    <h3>http://www.x-men-the-movie.com</h3>
  </body>
</html>
